Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ilmoita_oppilas_saamen_kielten_etaopetuksen_lukuvuoteen_2022-2023_viimeistaan_31_3__-_etaoppitunneille_voi_tulla_tutustumaan_jo_nyt_.html.tmx
Source language: fin
Languages: sms

source: Ilmoita oppilas saamen kielten etäopetuksen lukuvuoteen 2022–2023 viimeistään 31.3. – etäoppitunneille voi tulla tutustumaan jo nyt!
sms: Iʹlmmet škooulneǩ sääʹmǩiõli ougglõsmättʼtõõzz lookkâmekka 2022–2023 mââimõõzzâst 31.3. – ougglõsmättčiâssid vuäitt pueʹtted tobdstõõttâd juʹn ååʹn!

source: Ilmoita oppilas saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen opetukseen lukuvuodelle 2022–2023 viimeistään 31.3. Ilmoittautuminen opetukseen tehdään Hellewi-ilmoittautumisjärjestelmässä .
sms: Iʹlmmet škooulneeʹǩǩ sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõõzz mättʼtõʹsse lookkâmekka 2022–2023 mââimõõzzâst 31.3. Iʹlmmtõõttmõõžž mättʼtõʹsse tuejjeet liâdǥlaž Hellewi- iʹlmmtõõttâmjiârǥâst .

source: Ilmoittautuminen koskee uusia oppilaita ja hankkeen opetuksessa jatkavia oppilaita.
sms: Iʹlmmtõõttmõš kuâskk ođđ mättʼtõõđjid da haʹŋǩǩõõzz mättʼtõõzzâst juõʹtǩǩi mättʼtõõđjid.

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sms: Iʹlmmtõõttmõõžž vuäitt tuejjeed mättʼtõõzz jäʹrjsteei, rehtor leʹbe huõlteei.

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 viikkotuntia saamelaisten kotiseutualueen kuntien ulkopuolella oleville saamelaisoppilaille.
sms: Ougglõsmättʼtõshaʹŋǩǩõs taʹrjjad sääʹmǩiõl (aanar-, nuõrtt- leʹbe tâʹvvsääʹmǩiõl) vuâđđmättʼtõõzz leʹbe lookkjiškooulmättʼtõõzz tiuddeei sääʹmǩiõl mättʼtõõzz 2 neäʹttelčiâss veeʹrd sääʹm dommvuuʹd kooʹddi åålǥbeäʹlnn åårrai sääʹmškooulniiʹǩǩid.

source: Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sms: Õuddmättʼtõõzz škooulneeʹǩǩ vueiʹtte še vuässõõttâd haʹŋǩǩõõzz mättʼtõʹsse.

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sms: Mättʼtõʹsse vuässõõttâm diõtt sääʹmǩiõl ij taarbâž siltteed juʹn ääiʹjben.

source: Ilmoittautumisajan päätyttyä opetukseen osallistumisesta neuvotellaan ensin oppilaan kotikunnan kanssa.
sms: Iʹlmmtõõttâmääiʹj puuʹđeen mättʼtõʹsse vuässõõttmõõžžâst saǥstõõlât vuõššân škooulneeʹǩǩ dommkooʹddin.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden luokka- ja kielitaso sekä lukujärjestys mahdollisimman hyvin huomioiden.
sms: Mättʼtõsjooukid raajât juõʹǩǩ sääʹmǩiõʹlle jeeʹrab škooulniiʹǩǩi klass- da ǩiõlltääʹss di lookkâmjiârgg vueiʹtlva puârast lokku vääʹldeeʹl.

source: Oppitunneille voi tulla tutustumaan jo nyt
sms: Mättčiâssid vuäitt pueʹtted tobdstõõttâd juʹn ååʹn

source: Jos oppilas ja huoltajat ovat kiinnostuneita saamen kielen opiskelusta etäyhteyksin, mutta oppitunneille osallistuminen mietityttää tai jännittää, voi tunneille tulla tutustumaan ennen ilmoittautumista ja saamen opetuksen aloittamista.
sms: Jõs škooulneǩ da huõlteei liâ älšsmam sääʹmǩiõl mättʼtõõttmõõžžâst ougglõsõhttvuõđin, leša mättčiâssid vuässõõttmõš peejj smiõttâd leʹbe heervat, vuäitt čiâssid pueʹtted tobdstõõttâd ouddâl iʹlmmtõõttmõõžž da sääʹm-mättʼtõõzz alttummuž.

source: – Tervetuloa kevään aikana tutustumiskäynnille!
sms: – Tiõrv pueʹttem ǩiiđ poodd tobdstõõttâmreissu!

source: Vierailun aikana oppilas ja huoltajat saavat ensituntumaa siitä, minkälaista saamen opiskelu etänä olisi, kannustaa etähankkeen pohjoissaamen opettaja Máren-Elle Länsman.
sms: Kueʹssjempoodd škooulneǩ da huõlteei vuäǯǯa vuõsstoobd tõʹst, måkam sääʹmǩiõl mättʼtõõttmõš ougglõssân leʹčči, smeʹllkâtt ougglõshaʹŋǩǩõõzz tâʹvvsääʹm uʹčteeʹl Máren-Elle Länsman.

source: Oppilaat ja huoltajat, jotka haluavat tutustua etäoppitunneille, voivat olla yhteydessä etähankkeen saamen kielen opettajiin tai hanketyöntekijöihin.
sms: Škooulneeʹǩǩ da huõlteei, kook haaʹlee tobdstõõttâd ougglõsmättčiâssid, vueiʹtte leeʹd õhttvuõđâst ougglõshaʹŋǩǩõõzz sääʹmǩiõl uʹčteeʹlid leʹbe haʹŋkkõstuâjjlaid.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anni-Sofia Niittyvuopio, hankepäällikkö Utsjoen kunta anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõsjååʹđteei Uʹccjooǥǥ kåʹdd anni-sofia.niittyvuopio@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sms: Arla Magga, haʹŋǩǩõskoordinaattor Sääʼmteʼǧǧ arla.magga@samediggi.fi 040 687 5989

source: www.saamenetaopetus.com
sms: Lââʹssteâđ Sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzzâst:

source: Lisätietoja Saamen kielten etäopetushankkeesta:
sms: Sääʹmǩiõl ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz pilotthaʹŋǩǩõs lij Uccjooǥǥ kååʹdd jååʹđtem da Sääʹmteeʹǧǧ koordinâʹsttem haʹŋǩǩõs, kååʹtt juätkkai 2023 ǩiđđlookkâmpââʹj loopp räjja.

source: Saamen kielen etäyhteyksiä hyödyntävän opetuksen pilottihanke on Utsjoen kunnan johtama ja Saamelaiskäräjien koordinoima hanke, joka jatkuu 2023 kevätlukukauden loppuun.
sms: Haʹŋǩǩõõzz teäggat mättʼtõs- da kulttuurministeria.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz mieʹrren lij taʹrjjeet sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz vuâđđškooul škooulniiʹǩǩid da nuuʹbb tääʹzz mättʼtõõđjid sääʹmvuuʹd kooʹddi åålǥbeäʹlnn kuõiʹt neäʹttelčiâss veeʹrd.
